/* Localized versions of Info.plist keys */

CFBundleName = "PYMIDI Framework";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "PYMIDI Framework version 1.1. Copyright © 2003-2004 Peter Yandell. All Rights Reserved.";
NSHumanReadableCopyright = "Copyright © 2003-2004 Peter Yandell. All Rights Reserved.";
